module.exports = [
	id: 'agusha'
	title: 'Что такое Агуша?'
	text: 'Все сервисы портала «Агуша» бесплатные. Здесь можно найти статьи на интересующую тему и по возрасту ребенка, поделиться опытом и спросить совета, получить консультацию специалиста, найти компанию для прогулок в вашем городе или место, куда можно пойти беременной или с маленьким ребенком, участвовать в конкурсах, выигрывать призы, а также заказывать подарки. Более подробную информацию обо всех сервисах портала «Агуша» вы найдете на странице «<a class="new_module" href="/">О проекте</a>».
	<br /><br />
	Если у Вас остались вопросы по работе проекта или есть предложения по его усовершенствованию, напишите в Службу поддержки через форму обратной связи.'
	active: true
,
	id: 'points'
	title: 'Что такое баллы?'
	text: 'Все сервисы портала «Агуша» бесплатные. Здесь можно найти статьи на интересующую тему и по возрасту ребенка, поделиться опытом и спросить совета, получить консультацию специалиста, найти компанию для прогулок в вашем городе или место, куда можно пойти беременной или с маленьким ребенком, участвовать в конкурсах, выигрывать призы, а также заказывать подарки. Более подробную информацию обо всех сервисах портала «Агуша» вы найдете на странице «О проекте».
	<br /><br />
	Если у Вас остались вопросы по работе проекта или есть предложения по его усовершенствованию, напишите в Службу поддержки через форму обратной связи.'
	active: false
,
	id: 'moneybox'
	title: 'Что такое копилка?'
	text: 'Все сервисы портала «Агуша» бесплатные. Здесь можно найти статьи на интересующую тему и по возрасту ребенка, поделиться опытом и спросить совета, получить консультацию специалиста, найти компанию для прогулок в вашем городе или место, куда можно пойти беременной или с маленьким ребенком, участвовать в конкурсах, выигрывать призы, а также заказывать подарки. Более подробную информацию обо всех сервисах портала «Агуша» вы найдете на странице «О проекте».
	<br /><br />
	Если у Вас остались вопросы по работе проекта или есть предложения по его усовершенствованию, напишите в Службу поддержки через форму обратной связи.'
	active: false
,
	id: 'encyclopedia'
	title: 'Что такое Энциклопедия?'
	text: 'Все сервисы портала «Агуша» бесплатные. Здесь можно найти статьи на интересующую тему и по возрасту ребенка, поделиться опытом и спросить совета, получить консультацию специалиста, найти компанию для прогулок в вашем городе или место, куда можно пойти беременной или с маленьким ребенком, участвовать в конкурсах, выигрывать призы, а также заказывать подарки. Более подробную информацию обо всех сервисах портала «Агуша» вы найдете на странице «О проекте».
	<br /><br />
	Если у Вас остались вопросы по работе проекта или есть предложения по его усовершенствованию, напишите в Службу поддержки через форму обратной связи.'
	active: false
,
	id: 'specialist'
	title: 'Как спрашивать у специалиста?'
	text: 'Все сервисы портала «Агуша» бесплатные. Здесь можно найти статьи на интересующую тему и по возрасту ребенка, поделиться опытом и спросить совета, получить консультацию специалиста, найти компанию для прогулок в вашем городе или место, куда можно пойти беременной или с маленьким ребенком, участвовать в конкурсах, выигрывать призы, а также заказывать подарки. Более подробную информацию обо всех сервисах портала «Агуша» вы найдете на странице «О проекте».
	<br /><br />
	Если у Вас остались вопросы по работе проекта или есть предложения по его усовершенствованию, напишите в Службу поддержки через форму обратной связи.'
	active: false
]