module.exports = [
	id: 'agusha'
	title: 'Что такое Агуша?'
	text: '«Агуша» — портал для современных родителей. Место, где собрано много полезной информации о том, как кормить, пеленать и воспитывать деток. Здесь мамы и папы могут почитать интересные статьи, поучаствовать в конкурсах, задать вопрос педиатру и пообщаться между собой.'
	active: true
,
	id: 'actions'
	title: 'Когда проходят конкурсы и акции на сайте?'
	text: 'Обо всех конкурсах, акциях и розыгрышах мы будем предупреждать заранее. Следите за новостями, регулярно заходите на сайт и подписывайтесь на нашу рассылку. Всем зарегистрированным пользователям мы также вышлем дополнительные уведомления.'
	active: false
,
	id: 'profile'
	title: 'Проблемы с профилем на сайте: что-то не загружается или не открывается.'
	text: 'Если ваш профиль на сайте работает некорректно, сообщите об этом нам. Составьте подробное описание проблемы и отправьте его на support@agusha.com.ua. Мы обязательно оповестим технического специалиста о случившемся, и он устранит все неполадки.'
	active: false
,
	id: 'no_children'
	title: 'У меня нет детей, или мои дети старше 3-х лет. Могу ли я участвовать в конкурсах?'
	text: 'Можете. Но дело в том, что призы мы подбираем таким образом, чтобы они были интересны и полезны деткам от 0 до 3-х лет. Если вы знаете людей, чьи малыши еще не достигли трехлетнего возраста, пригласите их на наш сайт. А если вдруг вы выиграете подарок в нашем розыгрыше — подарите его ребенку, которому он действительно пригодится!'
	active: false
,
	id: 'articles'
	title: 'Могу ли я писать статьи для сайта «Агуша»?'
	text: 'Да, можете. В ближайшее время мы планируем запустить программу «Алло, мы ищем авторов» среди наших читателей. Пожалуйста, следите за новостями!'
	active: false
,
	id: 'moneybox'
	title: 'Что такое Копилка?'
	text: '«Копилка» — это программа лояльности для мам и пап, которые зарегистрировались на сайте agusha.com.ua. Хотите узнать более подробную информацию о программе? Тогда вам сюда: (ссылка на правила Копилки).'
	active: false
,
	id: 'subscription'
	title: 'Как отписаться от рассылки?'
	text: 'Отписаться от рассылки можно здесь (линк на страницу). Но мы советуем этого не делать — вы можете пропустить важную информацию о розыгрыше или новом продукте. В свою очередь, мы постараемся высылать только ту информацию, которая по-настоящему может быть вам интересна.'
	active: false
,
	id: 'specialist'
	title: 'Как быстро специалисты отвечают на вопросы?'
	text: 'Обычно наши специалисты отвечают в течение суток. Если у вас действительно срочный вопрос, который касается здоровья малыша, не дожидайтесь ответа. Звоните врачу.'
	active: false
,
	id: 'address'
	title: 'Зачем вводить адрес при регистрации?'
	text: 'Чтобы мы могли доставить вам подарок, если вы выиграете его в одном из наших розыгрышей.'
	active: false
,
	id: 'food'
	title: 'С какого возраста можно давать ребенку детское питание «Агуша»?'
	text: 'Каждый новый продукт вводится в рацион малыша в определенном возрасте. Существует даже специальная таблица прикорма (ссылка на таблицу на сайте «Агуша). Информация о том, с какого возраста малышу можно давать тот или иной продукт «Агуша», находится в разделе нашего сайта «Про Агушу».'
	active: false
,
	id: 'excursion'
	title: 'Можно ли попасть на экскурсию на «Завод "Агуша"»?'
	text: 'Можно. Регулярные экскурсии на «Завод "Агуша"» будут проходить с 2015 года. Информация о записи на экскурсии появится на нашем сайте. Следите за обновлениями!'
	active: false
]